export const questions = [
    {
        question: "Чи підійде цей курс людині, яка ще поки не розбирається в трейдингу?", answer: "Так звісно наш курс розрахований на людей, які тільки починають свій шлях в крипті."
    },
    {
        question: "Кому взагалі підійде трейдинг?", answer: "Трейдинг підходить абосолютно для всіх незалежно від віку та статі, головне це бажання вчитись."
    },
    {
        question: "Чи зможу я заробляти на цьому після навчання?", answer: "Так, якщо будете старанно навчатись, виконувати всі завдання та засвоїте весь матеріал."
    }, 
    {
        question: "Скільки можна заробляти на цьому?", answer: "В середньому трейдери заробляють 10-20% від свого капіталу, дохід вираховується у відсотках."
    }, 
    {
        question: "Скільки часу займає трейдинг?", answer: "В основному це 3-4 години на добу, з яких більшість часу йде на очікування точки входу. Аналіз ринку займає менше часу."
    }, 
    {
        question: "Чи залишиться в мене доступ до матеріалів після закінчення курсу?", answer: "Так, матеріали залишаються у вас назавжди."
    }, 
    {
        question: "Чи буде в мене можливість поєднувати навчання та основну роботу?", answer: "Так звісно, зазвичай лекції проводяться у вечірній, оптимальний для всіх час, а доступ до записаних лекцій та матеріалів буде у вас завжди."
    }
];
